{
    "nav.home": "Home",
    "nav.partners": "Project partners",
    "nav.contact": "Contact",
	"nav.impressum": "Imprint",
	"nav.privacy": "Privacy",
    "nav.language": "Language",
    "nav.currentIssues": "Current Issues",

    "language.german": "Deutsch",
    "language.english": "English",

    "home.title": "Citizen Science for Traffic Management - <strong style=\"font-weight: 400!important;\">CITRAM</strong>",
    "home.content": "<p class=\"section-lead\">Das Projekt CITRAM greift aktuelle Probleme des städtischen Verkehrsmanagements auf, nämlich einerseits den Mangel an nutzbarer Verkehrslageinformation in städtischen Straßennetzen, z.B. für Steuerungsaufgaben, und andererseits das Fehlen von Empfehlungen an den Fahrzeuglenker, mittels deren er sein Fahrverhalten energie- und kostensparend ausrichten kann. Der erste Mangel führt zu einer oftmals für alle Beteiligten unbefriedigenden Verkehrssteuerung - der Stau ist nicht mehr nur auf die Rush-Hours beschränkt -, der zweite Mangel hindert den Verkehrsteilnehmer, sein Verhalten zum eigenen Nutzen und auch zum Nutzen der Allgemeinheit besser zu gestalten.</p><p class=\"section-lead\">Das Projekt CITRAM will beide Mängel in einem Ansatz aufgreifen und durch neue Lösungswege beheben. Der Öffentlichen Verwaltung soll durch eine erweiterte Datengrundlage bei der Wahrnehmung ihrer hoheitlichen Aufgaben geholfen werden, und der motorisierte Verkehrsteilnehmer soll die für das umweltbewusste Fahren notwendigen Informationen direkt verwertbar zur Verfügung gestellt bekommen.</p><p class=\"section-lead\">Die aus der Kooperation zwischen Bürgerinnen und Bürgern mit „ihrer“ Stadt entstehenden Daten (Citizen-Science) - insbesondere über die Verkehrslage und die tatsächliche Qualität der Grünen Wellen - sollen dem Mobilitäts Daten Marktplatz (MDM) zur Verfügung gestellt werden, um die weitere Nutzung durch Dritte zu ermöglichen.</p>", 

    "contact.title": "Contact",

    "footer.funding": "Ein Forschungsprojekt gefördert vom BMVI im Rahmen des mFund Förderprogramms.",
    "footer.copyright": "© 2019 by 52°North Initiative for Geospatial Open Source Software GmbH. All Rights Reserved.",

    "impressum.title":"Imprint",
    "impressum.content": "<h4>Angaben gemäß §5 TMG:</h4>\n\n<address>\n52°North Initiative for Geospatial Open Source Software GmbH<br/>\nMartin-Luther-King-Weg 24<br/>\nD-48155 Münster\n</address>\n\nVertreten durch die Geschäftsführer \nDr. Benedikt Gräler, Dr. Simon Jirka, Matthes Rieke\n<br/>\nHandelsregister HRB 20849, Amtsgericht Münster<br/>\nUmsatzsteuer-Identifikationsnummer DE 253 303 206\n\n<h4>Verantwortlich für den Inhalt nach § 55 Abs. 2 RStV:</h4>\n<address>\nProf. Dr. Albert Remke<br/>\n52°North Initiative for Geospatial Open Source Software GmbH<br/>\nMartin-Luther-King-Weg 24<br/>\nD-48155 Münster\n</address>\n\n<h4>Haftung für Inhalte</h4>\n<p>Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.</p>\n\n<h4>Haftung für Links</h4>\n<p>Unser Angebot enthält Links zu externen Websites Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.</p>\n\n<h4>Urheberrecht</h4>\n<p>Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p>\n\n<h4>Widerspruch gegen Werbe-Mails</h4>\n<p>Der Nutzung von im Rahmen der Impressumspflicht veröffentlichten Kontaktdaten zur Übersendung von nicht ausdrücklich angeforderter Werbung und Informationsmaterialien wird hiermit widersprochen. Die Betreiber der Seiten behalten sich ausdrücklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-E-Mails, vor.</p>",

    "privacy-statement.title": "Privacy Statement",
    "privacy-statement.content": "<h4>Wer wir sind</h4>\n\n<p>\nCITRAM ist ein Forschungsprojekt, das im Rahmen der Forschungsinitiative mFund vom Bundesministerium für Verkehr und digitale Infrastruktur gefördert wird. Projektpartner im CITRAM Projekt sind die [ui!] urban software institute GmbH, die TSC Beratende Ingenieure für Verkehrswesen GmbH &Co. KG, die Technische Hochschule Deggendorf sowie die 52°North GmbH. Konsortialführer ist die  [ui!] urban software institute GmbH. Betreiber dieser Website ist die 52°North GmbH (https://52north.org). Die Adresse unserer Website ist: https://citram.de.\n</p>\n<h4>Verantwortliche Stelle</h4>\n\nDie für diese WebSite und die damit verbundene Datenverarbeitung verantwortliche Stelle ist:\n\n<address>\n52°North Initiative for Geospatial Open Source Software GmbH<br/>\nMartin-Luther-King Weg 24<br/>\n48155 Münster<br/>\n<br/>\ninfo@52north.org<br/>\nhttps://52north.org\n</address>\n\nGesetzlicher Vertreter (Geschäftsführung):\n\nDr. Benedikt Gräler, Dr. Simon Jirka, Matthes Rieke\n\n<h4>Umgang mit personenbezogenen Daten</h4>\n\n<p>Der Umgang personenbezogener Daten hat für die <i>52°North Initiative for Geospatial Open Source Software GmbH</i> einen hohen Stellenwert. Wir sind uns unserer Verantwortung zum Schutze Ihrer personenbezogenen Daten bewusst und behandeln diese gemäß der aktuellen Datenschutzvorschriften.</p>\n\n<h4>Erhebung personenbezogener Daten</h4>\n\n<p>Als personenbezogene gelten alle Daten, die auf einzelne Personen zurückgeführt werden können (z.B. Hostname, IP-Adresse, etc.). Bei der Nutzung des citram.de WebSite werden in geringem Umfang personenbezogene Daten erhoben.</p>\n\n<p>Bei Zugriffen auf die WebSite werden die Daten aufgezeichnet, die vom Browser automatisch an uns übermittelt werden:</p>\n<ul>\n<li>Art des Browsers und Version</li>\n<li>Betriebssystem</li>\n<li>Referrer</li>\n<li>Hostname des zugreifenden Endgeräts</li>\n<li>Uhrzeit der Anfrage</li>\n<li>IP-Adresse</li>\n</ul>\n\n<p>Die Daten werden für statistische Zwecke, sowie zum Zweck der Sicherung, Optimierung und Entstörung unseres Webangebots verwendet. Eine personenbezogene Auswertung oder Profilbildung erfolgt nicht.</p>\n\n<p>Wir behalten uns vor, Zugriffsdaten bei Angriffen oder sonstiger rechtswidriger Nutzung auszuwerten.</p>\n\n<h4>Weitergabe personenbezogener Daten</h4>\n<p>Personenbezogene Daten werden von uns grundsätzlich nicht an Dritte weitergegeben.</p>\n\n<h4>Dauer der Datenspeicherung</h4>\n\n<p>Soweit erforderlich verarbeiten und speichern wir Ihre personenbezogenen Daten für die Dauer unserer Geschäftsbeziehung. Die Löschung der Daten erfolgt nach Ablauf der gesetzlichen, satzungsmäßigen oder vertraglichen Aufbewahrungsfristen. Daten, die nicht der Aufbewahrungspflicht unterliegen, werden nach Wegfall der beschriebenen Zweckbindung gelöscht.</p>\n\n<h4>Betroffenenrechte</h4>\n<p>Als betroffene Person haben Sie das Recht, auf Anfrage Auskunft darüber zu erhalten, welche Art von personenbezogenen Daten über Sie gespeichert sind und für welchen Zweck sie verwendet werden. Außerdem haben Sie ein Recht auf Berichtigung oder Löschung Ihrer personenbezogenen Daten oder auf Einschränkung der Verarbeitung sowie ein Widerspruchsrechts gegen diese Verarbeitung. Der Widerspruch kann sich auch nur auf bestimmte Verarbeitung Ihrer personenbezogenen Daten beziehen.</p>\n<p>Sie können der Verwendung Ihrer personenbezogenen Daten jederzeit schriftlich oder per E-Mail an privacy@52north.org widersprechen.</p>\n<p>Sie haben auch das Recht, die Sie betreffenden personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten.</p>\n<p>Im Fall, dass Sie sich in Ihren Rechten nicht ausreichend durch unser Unternehmen unterstützt fühlen, besteht ein Beschwerderecht bei einer Aufsichtsbehörde.</p>\n\n<h4>Kontakt Datenschutzbeauftragte/r</h4>\n\n<p>Wir haben für unser Unternehmen einen Datenschutzbeauftragten bestellt. Bei Fragen oder Anmerkungen bzgl. Erhebung und Verarbeitung Ihrer personenbezogenen Daten, wenden Sie sich bitte an:\n\nHenning Bredel\n\n<address>\n52°North Initiative for Geospatial Open Source Software GmbH<br/>\nMartin-Luther-King Weg 24<br/>\n48155 Münster<br/>\n<br/>\nE-Mail: privacy@52north.org<br/>\nTelefon: +49 251 396371 0\n</address>",
    
    "currentIssues.title": "Current Issues",
    "currentIssues.content":"<h2>Stellenausschreibung Sachbearbeiter Digitale Mobilitätsdienste (m/w/d) - online Bewerbung bis zum 31.05.2019</h2>\n<p class=\"section-lead\">Die Stadtverwaltung Chemnitz sucht zum 01.07.2019 für das Tiefbauamt in Vollzeit mit 40 Stunden/Woche befristet bis zum 31.08.2020 im Rahmen des Projektes „Citizen Science for Traffic Management - CITRAM“ einen:\n<p  class=\"section-lead\"><strong>SACHBEARBEITER DIGITALE MOBILITÄTSDIENSTE (M/W/D)\n(KENNZIFFER 66/05)</strong></p>\n<p class=\"section-lead\">Weitere Informationen und eine detaillierte Stellenausschreibung sind auf der <a href=\"https://www.chemnitz.de/chemnitz/de/rathaus/stadtverwaltung-als-arbeitgeber/stellenausschreibungen/sb_mobilitaetsdienste.html\">Webseite erhältlich.</a></p>",

    "modal.close": "Close",

    "partner.title": "Project patners",
    "partner.text": "An dem Verbundprojekt sind insgesamt sieben Partner mit spezifischen Kenntnissen beteiligt.",
    "partner.hamm": "City of Hamm",
    "partner.krefeld": "City of Krefeld",
    "partner.chemnitz": "City of Chemnitz",    
    "partner.ui": "[ui!] Urban Software Institute GmbH",
    "partner.tsc": "TSC Beratende Ingenieure für Verkehrswesen",
    "partner.52n": "52°North GmbH",
    "partner.thd": "Technische Hochschule Deggendorf",
    "footer.bmvi": "Federal Ministry of Transport and Digital Infrastructure",
    "footer.mfund": "Federal Ministry of Transport and Digital Infrastructure mFUND",
    "mfund.link": "https://www.bmvi.de/EN/Topics/Digital-Matters/mFund/mFund.html",
    "bmvi.link": "https://www.bmvi.de/EN/Home/home.html"
}
