{
    "nav.home": "Home",
    "nav.two": "Projektpartner",
    "nav.three": "Kontakt",
	"nav.four": "Impressum",
	"nav.five": "Datenschutz",
    "nav.language": "Deutsch",

    "one.txt1": "Citizen Science for Traffic Management - ",
    "one.txt2": "CITRAM",
    "one.txt3": "Das Projekt CITRAM greift aktuelle Probleme des städtischen Verkehrsmanagements auf, nämlich einerseits den Mangel an nutzbarer Verkehrslageinformation in städtischen Straßennetzen, z.B. für Steuerungsaufgaben, und andererseits das Fehlen von Empfehlungen an den Fahrzeuglenker, mittels deren er sein Fahrverhalten energie- und kostensparend ausrichten kann. Der erste Mangel führt zu einer oftmals für alle Beteiligten unbefriedigenden Verkehrssteuerung - der Stau ist nicht mehr nur auf die Rush-Hours beschränkt -, der zweite Mangel hindert den Verkehrsteilnehmer, sein Verhalten zum eigenen Nutzen und auch zum Nutzen der Allgemeinheit besser zu gestalten.", 
    "one.txt4": "Das Projekt CITRAM will beide Mängel in einem Ansatz aufgreifen und durch neue Lösungswege beheben. Der Öffentlichen Verwaltung soll durch eine erweiterte Datengrundlage bei der Wahrnehmung ihrer hoheitlichen Aufgaben geholfen werden, und der motorisierte Verkehrsteilnehmer soll die für das umweltbewusste Fahren notwendigen Informationen direkt verwertbar zur Verfügung gestellt bekommen. ",
    "one.txt5": "Die aus der Kooperation zwischen Bürgerinnen und Bürgern mit „ihrer“ Stadt entstehenden Daten (Citizen-Science) - insbesondere über die Verkehrslage und die tatsächliche Qualität der Grünen Wellen - sollen dem Mobilitäts Daten Marktplatz (MDM) zur Verfügung gestellt werden, um die weitere Nutzung durch Dritte zu ermöglichen.",

    "two.txt1": "Projektpartner",
    "two.txt2": "An dem Verbundprojekt sind insgesamt sieben Partner mit spezifischen Kenntnissen beteiligt.",
    "three.txt1": "Kontakt",
    "partner_52north": "52°North",
    "partner_52north_text": "Initiative for Geospatial Open Source Software",
    "partner_ui": "ui!",
    "partner_ui_text": "The Urban Software Institute",
    "partner_tsc": "Traffic System Consulting",
    "partner_tsc_text": "Beratende Ingenieure für Verkehrswesen", 
    "partner_thd": "THD",
    "partner_thd_text": "Technische Hochschule Deggendorf", 
    "partner_chemnitz": "Stadt Chemnitz",
    "partner_chemnitz_text": "Chemnitz Stadt der Moderne", 
    "partner_hamm": "Stadt Hamm",
    "partner_hamm_text": "Hamm elephantastisch!", 
    "partner_krefeld": "Stadt Krefeld am Rhein",
    "partner_krefeld_text": "Stadt wie Samt und Seide",

    "section_two": "assets/partners.png",

    "ft.background": "Hintergrund",
    "ft.about": "Über uns",
    "ft.press": "Presse",
    "ft.faq": "Häufig gestellte Fragen",
    "ft.imprint": "Impressum",
    "ft.terms": "Datenschutz",
    "ft.follow": "Folge Uns",

    "about1": "Über Uns",
    "about2": "Projektpartner",
    "about3": "Technische Universität Dresden - Professur für Geoinformatik",
    "about4": "Fachbereich Geodäsie der Hochschule Bochum",
    "about5": "beratende Ingenieure für Verkehrswesen vom Traffic System Consulting",
    "about6": "Das enviroCar Projekt wird durch das Unternehmen ",
    "about7": "Esri - Environmental System Research Institute - ",
    "about8": "als Global Sponsor unterstütz (Esri Inc, Esri Deutschland).",
    "about9": "Das enviroCar Projekt ist offen für weitere Projektpartner, Forscher und Entwickler. ",
    "about10": "Kontakt: ",

    "ipt1": "Impressum",
    "ipt2": "52° North Initiative for Geospatial Open Source Software GmbH",
    "ipt3": "Martin-Luther-King-Weg 24",
    "ipt4": "48155 Münster, Germany",
    "ipt5": "Telefon: +49 (0)251 396371-0",
    "ipt6": "Telefax: +49 (0)251 396371-11",
    "ipt7": "E-Mail: ",
    "ipt8": "Geschäftsführer: Prof. Dr. Albert Remke, Prof. Dr. Andreas Wytzisk-Arens",
    "ipt9": "USt.-ID-Nr. DE253303206",
    "ipt10": "Handelsregister: Amtsgericht Münster HRB 10849",
    "ipt11": "Inhalt",
    "ipt12": "Das Projektteam von enviroCar versucht mit bestem Wissen und Gewissen die Inhalte dieser Website aktuell, vollständig und korrekt zu halten. Trotzdem sind Fehler nicht auszuschließen. Das enviroCar Projekt übernimmt keinerlei Verantwortung für Aktualität, Genauigkeit oder Vollständigkeit der auf dieser Webseite dargestellten Inhalte, es sei denn der Fehler sei unter Absicht oder aufgrund grober Fahrlässigkeit entstanden.",
    "ipt13": "Urheberrecht",
    "ipt14": "Alle Grafiken dieser Webseite sind lizenziert als ",
    "ipt15": ", es sei denn eine andere Lizenz wurde genannt. Alle Texte dieser Website sind lizenziert als ",
    "ipt16": ", es sei denn eine andere Lizenz wurde genannt. Alle Daten die über die enviroCar API abrufbar sind, sind lizenziert unter der ",

    "ud1": "In Wartung...",
    "ud2": "Wir arbeiten noch an den letzten offenen Punkten bzgl. der DSGVO.",
    "ud3": "Wir danken für Ihr Verständnis."
}
